{
    "quotes": [
        {
            "quote": "An exit-door procedure at 30.000 feet. Mm-hmm. The illusion of safety...",
            "author": "Tyler Durden"
        },
        {
            "quote": "The things you own end up owning you.",
            "author": "Tyler Durden"
        },
        {
            "quote": "You wanted a way to change your life. You could not do this on your own. All the ways you wish you could be... That's me.
            I look like you wanna look, I fuck like you wanna fuck. I am smart, capable and, most importantly... I'm free in all the ways that you are not.",
            "author": "Tyler Durden"
        },
        {
            "quote": "We've had a near-life experience!",
            "author": "Tyler Durden"
        },
        {
            "quote": "— You know why they put oxygen masks on planes?
            — So you can breathe.
            — Oxygen gets you high. In a catastrophic emergency, you take giant panic breaths. Suddenly you become euphoric, docile. You accept your fate. It's all right here. Emergency water landing, 600mph. Blank faces. Calm as hindu cows.
            — That's um... That's an interesting theory.",
            "author": "Tyler Durden"
        },
        {
            "quote": "It's only after we've lost everything that we're free to do anything.",
            "author": "Tyler Durden"
        },
        {
            "quote": "The things you own end up owning you.",
            "author": "Tyler Durden"
        },
        {
            "quote": "What are we, then? We're consumers. We are by-products of a lifestyle obsession. Murder, crime, poverty. These things don't concern me. What concerns me are celebrity magazines... Television with 500 channels... Some guy's name on my underwear.",
            "author": "Tyler Durden"
        },
        {
            "quote": "We go to jobs we hate to buy stuff we don't need. (We work in shit to buy shit.)",
            "author": "Tyler Durden"
        },
        {
            "quote": "You wanna make an omelet, you gotta break some eggs.",
            "author": "Tyler Durden"
        },
        {
            "quote": "Stop trying to control everything and just let go! Let go!",
            "author": "Tyler Durden"
        },
        {
            "quote": "We have no great war. No great depression. Our great war is a spiritual war. Our great depression is our lives.",
            "author": "Tyler Durden"
        },
        {
            "quote": "\"Getting fired,\" Tyler says, \"is the best thing that could happen to any of us. That way, we'd quit treading water and do something with our lives.\"",
            "author": "Tyler Durden"
        },
        {
            "quote": "Now, a question of etiquette – as I pass, do I give you the ass or the crotch?",
            "author": "Tyler Durden"
        },
        {
            "quote": "You are not a beautiful or unique snowflake.",
            "author": "Tyler Durden"
        },
        {
            "quote": "We're a generation of men raised by women. I'm wondering if another woman is really the answer we need.",
            "author": "Tyler Durden"
        },

        {
            "quote": "I'm tired of watching only professionals. I don't want to die without any scars.",
            "author": "Tyler Durden"
        },
        {
            "quote": "\"Sticking feathers up your butt,\" Tyler says, \"does not make you a chicken.\"",
            "author": "Tyler Durden"
        },
        {
            "quote": "You are not your job. You're not how much money you have in the bank. You're not the car you drive. You're not the contents of your wallet. You're not your fucking khakis. You're the all-singing, all-dancing crap of the world.",
            "author": "Tyler Durden"
        },
        {
            "quote": "With enough soap, one could blow up just about anything.",
            "author": "Tyler Durden"
        },
        {
            "quote": "Sticking feathers up your butt does not make you a chicken.",
            "author": "Tyler Durden"
        },
        {
            "quote": "Not like death as a sad, downer thing, this was going to be death as a cheery, empowering thing.",
            "author": "Tyler Durden"
        },
        {
            "quote": "You're the all-singing, all-dancing crap of the world.",
            "author": "Tyler Durden"
        },
        {
            "quote": "Self-improvement is masturbation. Now, self-destruction…",
            "author": "Tyler Durden"
        },
        {
            "quote": "I'm keeping your license. I know where you live. I'm going to check on you. If you aren't back in school on your way to being a veterinarian, you will be dead.",
            "author": "Tyler Durden"
        },
        {
            "quote": "\"If Marilyn Monroe were alive right now, what would she be doing?\"(...) The headliner hangs down in shreds from the ceiling and Tyler says, \"Clawing at the lid of her coffin.\"",
            "author": "Tyler Durden"
        },
        {
            "quote": "You created me. I didn't create some loser alter ego to make me feel better. Take some responsibility.",
            "author": "Tyler Durden"
        },
        {
            "quote": "— What do you do for a living?
            — Soap.
            — Sorry?
            — I make and I sell soap. The yardstick of civilization.",
            "author": "Tyler Durden"
        },
        {
            "quote": "We are God's middle children, with no special place in history and no special attention. Unless we get God's attention, we have no hope of damnation or redemption.",
            "author": "Tyler Durden"
        },
        {
            "quote": "Your father was your model for God. And if your father bails out, what does that tell you about God?            ",
            "author": "Tyler Durden"
        },
        {
            "quote": "— Is that your blood?
            — *Some* of it, yeah.
            ",
            "author": "Tyler Durden"
        },
        {
            "quote": "Tyler says, \"We won't really die.\"",
            "author": "Tyler Durden"
        },
        {
            "quote": "— I wanna know what you're thinking.
            — Fuck what you know! Forget about what you think you know about life, friendship... And especially about you and me.
            ",
            "author": "Tyler Durden"
        },
        {
            "quote": "Pull a lever. Push a button. You don't understand any of it, and then you just die.",
            "author": "Tyler Durden"
        },
        {
            "quote": "\"Getting fired,\" Tyler says, \"is the best thing that could happen to any of us. That way, we'd quit treading water and do something with our lives.\"",
            "author": "Tyler Durden"
        },
    ]
}